/* Class = "UILabel"; text = "Example"; ObjectID = "2Jv-Bb-F30"; */
"2Jv-Bb-F30.text" = "Пример";

/* Class = "UILabel"; text = "Translation"; ObjectID = "7bw-qm-Uf8"; */
"7bw-qm-Uf8.text" = "Перевод";

/* Class = "UILabel"; text = "Count of words:"; ObjectID = "8Hw-Ih-MjN"; */
"8Hw-Ih-MjN.text" = "Количество слов:";

/* Class = "UILabel"; text = "Dictionary"; ObjectID = "92X-YZ-aV2"; */
"92X-YZ-aV2.text" = "Словарь";

/* Class = "UILabel"; text = "Your dictionary doesn't have any words. For adding new word tap \" Add new word\" here or at right top corner.\n"; ObjectID = "aUk-AE-3Z6"; */
"aUk-AE-3Z6.text" = "В вашем словаре нет слов. Для добавления нового слова нажмите «Добавить новое слово» здесь или в правом верхнем углу.";

/* Class = "UITabBarItem"; title = "Item"; ObjectID = "d5M-Pt-IjA"; */
"d5M-Pt-IjA.title" = "Item";

/* Class = "UITabBarItem"; title = "Dictionaries"; ObjectID = "emg-q2-AjS"; */
"emg-q2-AjS.title" = "Словари";

/* Class = "UILabel"; text = "date of creation"; ObjectID = "EQZ-tz-SM3"; */
"EQZ-tz-SM3.text" = "Дата создания";

/* Class = "UILabel"; text = "Word"; ObjectID = "f2k-nQ-Rss"; */
"f2k-nQ-Rss.text" = "Слово";

/* Class = "UILabel"; text = "Count of learned words:"; ObjectID = "f3N-wn-a29"; */
"f3N-wn-a29.text" = "Количество выученных слов:";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "fFw-7D-Jov"; */
"fFw-7D-Jov.normalTitle" = "Отменить";

/* Class = "UITabBarItem"; title = "Item"; ObjectID = "fWq-8z-nGg"; */
"fWq-8z-nGg.title" = "Item";

/* Class = "UILabel"; text = "Get started by tapping the \"Create dictionary\" button here or at the top right corner."; ObjectID = "FZc-Kk-S3T"; */
"FZc-Kk-S3T.text" = "Начните с нажатия кнопки «Создать словарь» здесь или в правом верхнем углу.";

/* Class = "UILabel"; text = "Definition"; ObjectID = "iot-xP-eQ2"; */
"iot-xP-eQ2.text" = "Определение";

/* Class = "UIButton"; normalTitle = "  Add new word  "; ObjectID = "jhZ-bm-Nq5"; */
"jhZ-bm-Nq5.normalTitle" = "Добавить новое слово";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "kEV-rq-fcO"; */
"kEV-rq-fcO.normalTitle" = "Отменить";

/* Class = "UILabel"; text = "Title"; ObjectID = "mdQ-PN-Wfe"; */
"mdQ-PN-Wfe.text" = "Title";

/* Class = "UITabBarItem"; title = "Item"; ObjectID = "MUz-P7-mk9"; */
"MUz-P7-mk9.title" = "Item";

/* Class = "UIButton"; normalTitle = "  Create dictionary  "; ObjectID = "PE4-Gg-Jgf"; */
"PE4-Gg-Jgf.normalTitle" = "Создать словарь";

/* Class = "UILabel"; text = "Your words will be show up here."; ObjectID = "pnX-bZ-HFu"; */
"pnX-bZ-HFu.text" = "Ваши слова будут показаны здесь.";

/* Class = "UILabel"; text = "No translation or definition"; ObjectID = "s06-Ex-0Vj"; */
"s06-Ex-0Vj.text" = "Нет перевода или определения";

/* Class = "UILabel"; text = "You dictionaries will show up here."; ObjectID = "T9Y-4h-HR5"; */
"T9Y-4h-HR5.text" = "Здесь будут показаны ваши словари.";

/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "VfP-lM-Z2g"; */
"VfP-lM-Z2g.normalTitle" = "Сохранить";

/* Class = "UILabel"; text = "Label"; ObjectID = "vpI-ch-MH7"; */
"vpI-ch-MH7.text" = "Label";

/* Class = "UILabel"; text = "Extra info"; ObjectID = "wXt-8n-hIu"; */
"wXt-8n-hIu.text" = "Экстра инфо";

/* Class = "UILabel"; text = "Synonym"; ObjectID = "xCu-ua-aPp"; */
"xCu-ua-aPp.text" = "Синоним";

/* Class = "UINavigationItem"; title = "Dictionaries"; ObjectID = "xvb-gf-K01"; */
"xvb-gf-K01.title" = "Словари";

/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "zAC-1z-wyj"; */
"zAC-1z-wyj.normalTitle" = "Сохранить";

